{
  "Index": {
    "title": "Hello world!!",
    "subtitle": "How is it going?",
    "alertMessage": "Something went wrong!",
    "secondpage": "go to Second Page",
    "home": "Home",
    "portfolio": "Portfolio",
    "news": "News",
    "aboutus": "About Us",
    "contact": "Contact",
    "tribeupapp": "TripeUp App",
    "second-page": "Second <0>page</0>",

    "n1athlete": "Your success is our passion . ",
    "buildtoconnect": "Turn Your Idea Into Digital Reality.",
    "imabrand": "PLAY",

    "imanathlete": "I am an Athlete",
    "getstarted": "Get Started",
    "contactus": "Contact us",

    "aboutustext": "APPILAB is a mobile solutions development studio. We connect sports enthusiasts with sponsor brands through our ultra-casual mobile games.",
    "aboutusp1": "At our agency, we understand that every brand and athlete has a distinct story to tell and a specific target audience to engage with. We take the time to deeply understand our clients, their values, and their goals, allowing us to develop tailored strategies that resonate with their audience and drive meaningful connections.",
    "aboutusp1": " To achieve this, we employ a multidisciplinary team of experts who specialize in various areas of marketing, branding, and sports management. Our team includes seasoned marketers, creative professionals, social media specialists, and sports agents who are passionate about elevating brands and athletes to new heights.",
    "aboutusp2": " One of our core strengths is our ability to identify the unique qualities that make each brand and athlete stand out. Whether it's a brand's commitment to sustainability or an athlete's remarkable journey, we emphasize these distinctive aspects to create compelling narratives that capture attention and inspire action.",
    "aboutusp3": " We believe in the power of collaboration and strategic partnerships. By connecting brands with the right athletes, we help foster authentic and mutually beneficial relationships. These partnerships go beyond traditional endorsement deals, enabling brands to align themselves with athletes who embody their values and resonate with their target audience. Through strategic collaborations, we create powerful narratives that engage fans and drive brand loyalty.",
    "aboutusp4": " In addition to brand partnerships, we also provide comprehensive support to athletes in various aspects of their careers. From contract negotiations and endorsement opportunities to media training and personal branding, we assist athletes in maximizing their potential both on and off the field. Our goal is to empower athletes to build their personal brand and create a lasting legacy.",
    "aboutusp5": "  As we move forward, our agency remains committed to staying at the forefront of industry trends and innovations. We continuously adapt our strategies to leverage emerging technologies and platforms that offer new opportunities for brand visibility and athlete engagement. By combining creativity, data-driven insights, and a deep understanding of the sports and marketing landscape, we ensure that our clients always have a competitive edge.",
    "aboutusp6": "  Whether you are a brand looking to make a lasting impression or an athlete aiming to unlock your full potential, our agency is here to guide you every step of the way. Together, we will navigate the ever-evolving world of sports and marketing, turning your vision into a reality and propelling you towards success.",
    "appistadium": "Join our alternate reality gaming app, stay updated with the latest sports news, and play to win official tickets and gifts from your favorite teams. It's more than just a game; it's your bridge to the world of live sports and the ultimate community for sports enthusiast.",
    "appistadiumtitle": "Where Sports Fans Unite for Unforgettable Live Experiences!",
    "website": "Go to website",
    "at": "At",
    "attribeup": "Do you want to develop a unique way to engage your audience? Let them play with your brand! we'll create an immersive and memorable experience for your target audience and contribute to elevating your brand to the next level.",
    "imanathelete": "I'm an Athlete",
    "imabrand": "I'm a Brand",
    "imafounder": "I'm a Founder",
    "ourservices": "Our services",

    "games": "Games development",
    "gamesdesc": "Step into the realm of game creation at APPILAB Studio, where imagination meets innovation. We're passionate about sculpting immersive digital experiences that transport players to extraordinary worlds. Our process begins with visionary concepts, meticulous design, and expert coding, ensuring seamless gameplay. Rigorous testing guarantees perfection, and our commitment extends beyond launch with continuous updates and community engagement. As technology evolves, we embrace new horizons, all while fostering collaboration and passion within our team. Join us on this thrilling adventure, where gaming transcends boundaries, and every click unleashes a new epic. Welcome to the future of interactive entertainment.",
    "webmobileapps": " Web & mobile development",
    "mobileapps": " Mobile development",

    "mobileappsdesc": "Embark on a journey into the world of mobile app creation with APPILAB, where innovation and creativity converge. We are driven to craft engaging mobile experiences that empower users and enhance their lives. Our process commences with visionary concepts, meticulous design, and skilled development, ensuring intuitive and seamless app functionality. Thorough testing ensures excellence, and our commitment extends beyond launch with continuous updates and community engagement. As technology evolves, we embrace new horizons, fostering collaboration and passion within our team. Join us on this thrilling adventure, where mobile apps transcend expectations, and every tap unlocks a new realm of possibilities. Welcome to the future of mobile innovation.",

    "webapps": "Web applications ",
    "webappsdesc": "Embark on a voyage into the realm of web application creation with APPILAB, where ingenuity and technology converge. We are driven to create powerful web solutions that transform industries and elevate user experiences. Our journey begins with visionary concepts, meticulous design, and expert development, ensuring robust and user-friendly web applications. Thorough testing guarantees reliability, and our commitment extends beyond launch with continuous updates and community engagement. As technology advances, we embrace new opportunities, fostering collaboration and passion within our team. Join us on this exhilarating adventure, where web applications redefine possibilities, and every click opens doors to a digital future. Welcome to the forefront of web innovation.",
    "ourservicestitle": "Unlocking the Future of Innovation",
    "ourservicestext1": "In a world driven by technology and connectivity, innovation is the key to progress. Welcome to a realm where possibilities are limitless, and ideas come to life with unparalleled expertise. At our company, we are more than just service providers; we are your partners in turning dreams into reality. ",
    "ourservicestext2": " Our dedication to excellence and a passion for innovation define everything we do. Join us on a journey that leads to the future of digital development as we introduce you to our cutting-edge services in Game Development, Mobile Development, and Web Development. This is where the future begins, and your vision takes center stage.",
    "resources": "Start-up consulting",
    "discovertext": "Does your needs match our expertise ?",
    "discoverbtn": "Discover our works",
    "imabrandtext": "We want to help brands develop and define their voice. The times may have changed, but our love for creativity and problem-solving hasn't. The world of influencing is a complex one. The LADS connects your brand with the right athlete. We listen to you, help you, and think with you. Choosing us means less worries. We connect you with athletes and do all the work. We take shootings of you and help you create campaigns to promote your sponsors. Get in touch so that we can kickstart your branding today.",

    "imanatheletetext": "Contract negotiation and guidance : We ensure a crystal clear contract between you and the brands. We manage every legal aspect, so you won’t have to worry. We guide you through the whole process. Brand and campaign management We find and manage the brands with and for you. Making a difference is our core job, that’s why we think with you about campaigns and content. Digital campaign creation We strategically create the digital content matching your preferences and the brand’s requirements. With our expertise, we will enhance your digital reputation",
    "subscribetitle": "Do not miss any updates.",
    "subscribe": "Subscribe to the newsletter",

    "getintouch": "Get in touch",

    "ourproduct": "Our product",

    "tribeupdesc": "The ultimate social media app and marketplace for high-level athletes. Connect with fellow athletes, showcase your achievements, and discover exclusive products tailored to your needs. Join our community and unlock a world of opportunities to enhance your athletic journey. Download AthleteConnect now and connect, compete, and inspire with the world's elite athletes.",
    "ourteam": "Our team",
    "ourteamtitle": "Meet our leadership",
    "ourteamdesc": "We are a dynamic team of individuals who are deeply passionate about our work and fully committed to delivering superior results for our clients.",
    "etiennedesc": "As a creative thinker with a passion for the world of videogames and sports, Etienne brought the idea of an innovative online platform to reality. His technical skills acquired in digital marketing, gamification and online advertising helped him understand the importance of fan engagement. Being a former professional E-sporter, his goal is to make a bridge between the online experience and the real experience. This led him to the development of Appistadium where all stakeholders are beneficial.",
    "sebastiendesc": "Shaped by a combination of factors, including his upbringing, education, and professional sports career, he developed a unique perspective on business and innovation. Born from Belgian parents in Brazil and raised in Brazil/Italy/Belgium and the USA, this fostered an open-mindedness and a global perspective. His journey showcases determination, resilience, and a drive for excellence. Over the years as a business development specialist and sales executive, he successfully helped grow start-ups and existing companies abroad. His social mission is to help sport teams and making sports accessible to all."
  }
}
