{
  "Index": {
    "title": "Hello world!!",
    "subtitle": "How is it going?",
    "alertMessage": "Something went wrong!",
    "secondpage": "go to Second Page",
    "home": "Home",
    "portfolio": "Portfolio",
    "news": "News",
    "aboutus": "About Us",
    "contact": "Contact",
    "tribeupapp": "TripeUp App",
    "second-page": "Second <0>page</0>",

    "n1athlete": "Your Success is our passion . ",
    "buildtoconnect": "Turn Your Idea Into Digital Reality.",
    "imabrand": "PLAY",
    "imanathlete": "I am an Athlete",

    "aboutus": "About US",
    "aboutustext": "APPILAB is a mobile solution development studio with a focus on hyper casual mobile sports simulation games.We connect sports fans with sponsoring brands through our ultra-casual mobile games",
    "aboutusp1": "At our agency, we understand that every brand and athlete has a distinct story to tell and a specific target audience to engage with. We take the time to deeply understand our clients, their values, and their goals, allowing us to develop tailored strategies that resonate with their audience and drive meaningful connections.",
    "aboutusp1": " To achieve this, we employ a multidisciplinary team of experts who specialize in various areas of marketing, branding, and sports management. Our team includes seasoned marketers, creative professionals, social media specialists, and sports agents who are passionate about elevating brands and athletes to new heights.",
    "aboutusp2": " One of our core strengths is our ability to identify the unique qualities that make each brand and athlete stand out. Whether it's a brand's commitment to sustainability or an athlete's remarkable journey, we emphasize these distinctive aspects to create compelling narratives that capture attention and inspire action.",
    "aboutusp3": " We believe in the power of collaboration and strategic partnerships. By connecting brands with the right athletes, we help foster authentic and mutually beneficial relationships. These partnerships go beyond traditional endorsement deals, enabling brands to align themselves with athletes who embody their values and resonate with their target audience. Through strategic collaborations, we create powerful narratives that engage fans and drive brand loyalty.",
    "aboutusp4": " In addition to brand partnerships, we also provide comprehensive support to athletes in various aspects of their careers. From contract negotiations and endorsement opportunities to media training and personal branding, we assist athletes in maximizing their potential both on and off the field. Our goal is to empower athletes to build their personal brand and create a lasting legacy.",
    "aboutusp5": "  As we move forward, our agency remains committed to staying at the forefront of industry trends and innovations. We continuously adapt our strategies to leverage emerging technologies and platforms that offer new opportunities for brand visibility and athlete engagement. By combining creativity, data-driven insights, and a deep understanding of the sports and marketing landscape, we ensure that our clients always have a competitive edge.",
    "aboutusp6": "  Whether you are a brand looking to make a lasting impression or an athlete aiming to unlock your full potential, our agency is here to guide you every step of the way. Together, we will navigate the ever-evolving world of sports and marketing, turning your vision into a reality and propelling you towards success.",

    "at": "At",
    "attribeup": "Do you want to develop a unique way to engage your audience? Let them play with your brand! we'll create an immersive and memorable experience for your target audience and contribute to elevating your brand to the next level.",
    "imanathelete": "I'm an Athlete",
    "imabrand": "I'm a brand",
    "howtribeupwork": "How TRIBEUP Works",
    "imabrandtext": "We want to help brands develop and define their voice. The times may have changed, but our love for creativity and problem-solving hasn't. The world of influencing is a complex one. The LADS connects your brand with the right athlete. We listen to you, help you, and think with you. Choosing us means less worries. We connect you with athletes and do all the work. We take shootings of you and help you create campaigns to promote your sponsors. Get in touch so that we can kickstart your branding today.",
    "imanatheletetext": "Contract negotiation and guidance : We ensure a crystal clear contract between you and the brands. We manage every legal aspect, so you won’t have to worry. We guide you through the whole process. Brand and campaign management We find and manage the brands with and for you. Making a difference is our core job, that’s why we think with you about campaigns and content. Digital campaign creation We strategically create the digital content matching your preferences and the brand’s requirements. With our expertise, we will enhance your digital reputation",
    "subscribetitle": "Do not miss any updates.",
    "subscribe": "Subscribe to the Newsletter",

    "getintouch": "Get In Touch",

    "ourteam": "Our Team",

    "ourproduct": "Our Product",

    "tribeupdesc": "The ultimate social media app and marketplace for high-level athletes. Connect with fellow athletes, showcase your achievements, and discover exclusive products tailored to your needs. Join our community and unlock a world of opportunities to enhance your athletic journey. Download AthleteConnect now and connect, compete, and inspire with the world's elite athletes."
  }
}
