{
  "Index": {
    "title": "Hei maailma!!",
    "subtitle": "Kuis menee?",
    "alertMessage": "Jotaki meni ny pielee!",
    "secondpage": "gea singo paga",
    "home": "Accueil",
    "portfolio": "Portfolio",
    "news": "Actualité",
    "aboutus": "A propos  ",
    "contact": "Contact",
    "n1athlete": "Votre réussite, Notre passion.",
    "buildtoconnect": "Transformez Votre Idée En Réalité Numérique ",
    "imabrand": "Je suis une Marque",
    "imanathlete": "Je suis un Athlete",
    "getstarted": "Démarer",
    "contactus": "Contactez Nous",
    "aboutus": "Qui Sommes Nous!",
    "aboutustext": " APPILAB est un studio de développement de solutions mobiles axé sur les jeux de simulation sportive hyper occasionnels. Nous mettons en relation les amateurs de sport avec les marques sponsors grâce à nos jeux mobiles ultra-casual.",
    "aboutusp1": "À notre agence, nous comprenons que chaque marque et chaque athlète a une histoire distincte à raconter et un public cible spécifique à engager. Nous prenons le temps de bien comprendre nos clients, leurs valeurs et leurs objectifs, ce qui nous permet de développer des stratégies sur mesure qui résonnent auprès de leur public et créent des liens significatifs.",
    "aboutusp1": " Pour y parvenir, nous employons une équipe pluridisciplinaire d'experts spécialisés dans différents domaines tels que le marketing, le branding et la gestion sportive. Notre équipe comprend des marketeurs chevronnés, des professionnels créatifs, des spécialistes des médias sociaux et des agents sportifs passionnés par l'élévation des marques et des athlètes vers de nouveaux sommets.",
    "aboutusp2": " Une équipe de développeurs expérimentés et passionnés, spécialisés dans la création des applications web et mobile innovantes. nous travaillons en étroite collaboration avec nos clients pour comprendre leurs besoins et créer des solutions personnalisées qui les aideront à atteindre leurs objectifs. Notre processus de développement est basé sur :.",
    "aboutusp3": " Nous croyons en la puissance de la collaboration et des partenariats stratégiques. En connectant les marques aux athlètes appropriés, nous contribuons à favoriser des relations authentiques et mutuellement bénéfiques. Ces partenariats vont au-delà des simples accords de parrainage traditionnels, permettant aux marques de s'associer à des athlètes qui incarnent leurs valeurs et résonnent avec leur public cible. Grâce à ces collaborations stratégiques, nous créons des récits puissants qui engagent les fans et renforcent la fidélité à la marque.",
    "aboutusp4": " En plus des partenariats de marque, nous offrons également un soutien complet aux athlètes dans différents aspects de leur carrière. Des négociations de contrats et des opportunités de parrainage à la formation médiatique et au développement personnel de la marque, nous aidons les athlètes à maximiser leur potentiel sur le terrain et en dehors. Notre objectif est de permettre aux athlètes de construire leur propre marque personnelle et de créer un héritage durable.",
    "aboutusp5": "  Alors que nous avançons, notre agence reste engagée à rester à la pointe des tendances et des innovations de l'industrie. Nous adaptons continuellement nos stratégies pour tirer parti des nouvelles technologies et plateformes émergentes qui offrent de nouvelles opportunités de visibilité des marques et d'engagement des athlètes. En combinant créativité, analyses basées sur les données et une compréhension approfondie du paysage sportif et marketing, nous veillons à ce que nos clients aient toujours un avantage concurrentiel.",
    "aboutusp6": "  Que vous soyez une marque cherchant à laisser une impression durable ou un athlète cherchant à exploiter pleinement votre potentiel, notre agence est là pour vous guider à chaque étape. Ensemble, nous naviguerons dans le monde en constante évolution du sport et du marketing, transformant votre vision en réalité et vous propulsant vers le succès.",
    "appistadium": "Rejoignez notre application de jeu en réalité alternée, restez au courant des dernières nouvelles sportives et jouez pour gagner des tickets et du merchandising officiels de vos équipes préférées. C'est plus qu'un simple jeu, c'est votre passerelle vers le monde du sport en direct et la communauté ultime pour les passionnés de sport",
    "appistadiumtitle": " Là où les fans de sport s'unissent pour vivre des expériences en direct inoubliables ",
    "website": "Visiter le Site Web",

    "at": "Chez",
    "attribeup": "Souhaitez-vous développer un moyen unique d'engager votre public ? Laissez-les jouer avec votre marque ! Nous créerons une expérience immersive et mémorable pour votre public cible et contribuerons à élever votre marque au niveau supérieur",
    "imanathelete": "Je suis un athlete",
    "imabrand": "Je suis une Marque",
    "imafounder": "Je suis un Fondateur",

    "ourservices": "Nos Services",
    "games": "Jeux Video",
    "gamesdesc": "Plongez dans le monde de la création de jeux chez APPILAB Studio, où l'imagination rencontre l'innovation. Nous sommes passionnés par la création d'expériences numériques immersives qui transportent les joueurs vers des mondes extraordinaires. Notre processus commence par des concepts visionnaires, une conception méticuleuse et une programmation experte, garantissant un gameplay fluide. Des tests rigoureux garantissent la perfection, et notre engagement va au-delà du lancement avec des mises à jour continues et une interaction communautaire. À mesure que la technologie évolue, nous embrassons de nouveaux horizons, tout en favorisant la collaboration et la passion au sein de notre équipe. Rejoignez-nous dans cette aventure palpitante, où le jeu transcende les frontières, et chaque clic déclenche une nouvelle épopée. Bienvenue dans le futur du divertissement interactif.",
    "mobileapps": " Applications Mobile",
    "mobileappsdesc": "Lancez-vous dans le monde de la création d'applications mobiles avec APPILAB , où l'innovation et la créativité se rejoignent. Nous sommes animés par la volonté de concevoir des expériences mobiles engageantes qui donnent du pouvoir aux utilisateurs et améliorent leur quotidien. Notre processus débute avec des concepts visionnaires, une conception méticuleuse et un développement expert, garantissant une fonctionnalité d'application intuitive et fluide. Des tests approfondis assurent l'excellence, et notre engagement va au-delà du lancement avec des mises à jour continues et une interaction communautaire. À mesure que la technologie évolue, nous embrassons de nouveaux horizons, favorisant la collaboration et la passion au sein de notre équipe. Rejoignez-nous dans cette aventure palpitante, où les applications mobiles dépassent les attentes, et chaque tapotement ouvre un nouveau monde de possibilités. Bienvenue dans le futur de l'innovation mobile.",
    "webapps": " Applications Web",
    "webappsdesc": "Embarquez pour un voyage dans le monde de la création d'applications web avec APPILAB , là où l'ingéniosité et la technologie se rejoignent. Nous sommes déterminés à créer des solutions web puissantes qui transforment les industries et améliorent les expériences utilisateur. Notre aventure commence par des concepts visionnaires, une conception méticuleuse et un développement expert, garantissant des applications web robustes et conviviales. Des tests approfondis garantissent la fiabilité, et notre engagement va au-delà du lancement avec des mises à jour continues et une interaction communautaire. À mesure que la technologie progresse, nous saisissons de nouvelles opportunités, favorisant la collaboration et la passion au sein de notre équipe. Rejoignez-nous dans cette aventure exaltante, où les applications web redéfinissent les possibilités, et chaque clic ouvre les portes d'un avenir numérique. Bienvenue à l'avant-garde de l'innovation web.",
    "ourservicestitle": "Déverrouiller l'Avenir de l'Innovation",
    "ourservicestext1": "Dans un monde guidé par la technologie et la connectivité, l'innovation est la clé du progrès. Bienvenue dans un univers où les possibilités sont illimitées, et les idées prennent vie avec une expertise inégalée. Dans notre entreprise, nous sommes bien plus que de simples prestataires de services ; nous sommes vos partenaires pour concrétiser vos rêves.",
    "ourservicestext2": "Notre engagement envers l'excellence et notre passion pour l'innovation définissent tout ce que nous faisons. Rejoignez-nous dans un voyage qui mène vers l'avenir du développement numérique alors que nous vous présentons nos services de pointe en Développement de Jeux, Développement Mobile et Développement Web. C'est ici que commence l'avenir, et votre vision prend la place d'honneur.",
    "discovertext": "Vos Besoins Correspondent-ils à Notre expertise ?",
    "discoverbtn": "Découvrez Nos Réalisations",
    "howtribeupwork": "Comment fonctionne TribeUp",
    "imabrandtext": "Nous voulons aider les marques à développer et à définir leur voix. Les temps ont peut-être changé, mais notre amour pour la créativité et la résolution de problèmes est resté intact. Le monde de l'influence est complexe. Les LADS mettent votre marque en relation avec le bon athlète. Nous vous écoutons, vous aidons et réfléchissons avec vous. Nous vous offrons moins de soucis. Nous vous mettons en relation avec des athlètes et faisons tout le travail. Nous prenons des photos de vous et vous aidons à créer des campagnes pour promouvoir vos sponsors. Contactez-nous dès maintenant pour donner un coup de pouce à votre image de marque.",
    "imanatheletetext": "Négociation et accompagnement de contrat : Nous assurons la rédaction d'un contrat clair et précis entre vous et les marques. Nous gérons chaque aspect juridique pour que vous n'ayez pas à vous soucier de quoi que ce soit. Nous vous guidons tout au long du processus. Gestion de marque et de campagne : Nous trouvons et gérons les marques avec et pour vous. Faire la différence est notre métier, c'est pourquoi nous réfléchissons avec vous aux campagnes et au contenu. Création de campagne numérique : Nous créons stratégiquement du contenu numérique correspondant à vos préférences et aux exigences de la marque. Avec notre expertise, nous améliorerons votre réputation numérique.",
    "resources": "Start-up Consulting",

    "subscribetitle": "Ne manquez aucune mise à jour.",
    "subscribe": "Abonnez-vous à la newsletter.",

    "getintouch": "Prenez contact.",

    "ourproduct": "Notre Produit",
    "tribeupdesc": "L'application ultime de médias sociaux et de marché pour les athlètes de haut niveau. Connectez-vous avec d'autres athlètes, mettez en valeur vos réalisations et découvrez des produits exclusifs adaptés à vos besoins. Rejoignez notre communauté et ouvrez-vous à un monde d'opportunités pour améliorer votre parcours sportif. Téléchargez AthleteConnect maintenant et connectez-vous, compétitionnez et inspirez-vous avec les athlètes d'élite du monde entier.",
    "ourteam": "Notre Equipe",
    "ourteamtitle": "rencontrer nos leaders",
    "ourteamdesc": "Nous sommes une équipe dynamique de personnes profondément passionnées par notre travail et totalement engagées à fournir des résultats supérieurs à nos clients.",
    "etiennedesc": "Créatif et passionné par le monde des jeux vidéo et du sport, Etienne a concrétisé l'idée d'une plateforme en ligne innovante. Ses compétences techniques acquises dans le domaine du marketing digital, de la gamification et de la publicité en ligne l'ont aidé à comprendre l'importance de l'engagement des fans. En tant qu'ancien e-sporter professionnel, son objectif est de créer un pont entre l'expérience en ligne et l'expérience réelle. C'est ce qui l'a conduit à développer Appistadium, où toutes les parties prenantes trouvent leur compte.",
    "sebastiendesc": "Une combinaison de facteurs, dont son éducation, sa formation et sa carrière de sportif professionnel, l'ont amené à développer un point de vue unique sur les affaires et l'innovation. Né de parents belges au Brésil et élevé au Brésil, en Italie, en Belgique et aux États-Unis, il a développé une ouverture d'esprit et une perspective globale. Son parcours témoigne de sa détermination, de sa résilience et de sa volonté d'atteindre l'excellence. Au fil des ans, en tant que spécialiste du développement commercial et cadre commercial, il a contribué avec succès à la croissance de start-ups et d'entreprises existantes à l'étranger. Sa mission sociale consiste à aider les équipes sportives et à rendre le sport accessible à tous."
  }
}
